/* Localized versions of Info.plist keys */

CFBundleName = "単語登録";
CFBundleDisplayName = "単語登録";
CFBundleShortVersionString = "単語登録 version 1.00";
CFBundleGetInfoString = "単語登録 version 1.00 in Social IM, Copyright 2009, OverTaker@lifeaether.";